<!DOCTYPE html>
<html lang="es">

<head>
    <title>Noticia 2</title>
    <meta charset="UTF-8">
</head>

<body>
    <article>
        <header>
            <h1>As&iacute; resolvi&oacute; Flick el primer problem&oacute;n Lamine</h1>
            <h2>Centro deportivo</h2>
            <a href="noticias.html">P&aacute;gina principal de noticias  //  </a><!-- Link a la página principal de noticias -->
            <a href="noticia1.html">Ir a Noticias 1  //  </a> <!-- Link a la noticia 1 -->
            <a href="noticia3.html">Ir a Noticias 3</a> <!-- Link a la noticia 3 -->
            <h2>Indice</h2>
            <ol>
                <li><a href="#Valencia6-0">Valencia, 6-0</a></li>
                <li><a href="#Newcastle1-2">Newcastle, 1-2</a></li>
                <li><a href="#Getafe0-1">Getafe, 0-1</a></li>
                <li><a href="#Oviedo5-0">Oviedo, 5-0</a></li>
                <li><a href="#RealSociedad2-1">Real Sociedad, 2-1</a></li>
            </ol>
        </header>
        <section>
            <p>Despu&eacute;s de regresar lesionado del primer par&oacute;n de las selecciones,<br>
                Lamine Yamal se pas&oacute; cuatro partidos de baja ante Valencia,<br>
                Newcastle, Getafe y Oviedo y regres&oacute; media hora ante la Real Sociedad <br>
                y la totalidad de los minutos ante el PSG.<br>
                En esa primera ocasi&oacute;n, Hansi Flick ten&iacute;a m&aacute;s recursos que ahora para<br>
                cubrir la baja del canterano. Ahora, cuenta con las bajas de Raphinha, Lamine y Gavi. <br>
            </p>
        </section>
        <hr>
        <section id="Valencia6-0">
            <h2>Valencia, 6-0</h2>
            <p>En el primer partido ausente, el t&eacute;cnico alem&aacute;n dej&oacute; en el <br>
                banquillo a un cansado Raphinha y dio entrada a Roony, al que <br>
                sustituy&oacute; por el brasile&ntilde;o en la segunda parte.<br>
                A Roony le acompa&ntilde;&oacute; Ferm&iacute;n en la mediapunta punta y Rashford, con Ferr&aacute;n<br>
                en la punta de ataque. Gavi ya estaba lesionado.<br>
            </p>
        </section>
        <hr>
        <section id="Newcastle1-2">
            <h2>Newcastle, 1-2</h2>
            <p>En la Champions League, Raphinha regres&oacute; al once titular,<br>
                y mantuvo a Ferm&iacute;n y a Rashford. S&oacute;lo el extremo ingl&eacute;s podr&iacute;a ser <br>
                titular contra el Sevilla.<br>
            </p>
        </section>
        <hr>
        <section id="Getafe0-1">
            <h2>Getafe, 0-1</h2>
            <p>Frente al Getafe, Flick removi&oacute; el ataque azulgrana. Raphinha se<br>
                mantuvo pero Olmo accedi&oacute; a la mediapunta y Ferr&aacute;n se situ&oacute; <br>
                como extremo derecho. Lewandowski se fue a la punta.<br>
            </p>
        </section>
        <hr>
        <section id="Oviedo5-0">
            <h2>Oviedo, 5-0</h2>
            <p>En Oviedo, Raphinha continu&oacute; de entrada hasta que cay&oacute; <br>
                lesionado, con Olmo en la mediapunta, con Ferm&iacute;n ya lesionado<br>
                y Ferr&aacute;n relev&oacute; al delantero polaco en el puesto m&aacute;s avanzado. <br>
            </p>
        </section>
        <hr>
        <section id="RealSociedad2-1">
            <h2>Real Sociedad, 2-1</h2>
            <p>El d&iacute;a de la Real Sociedad, Roony volvi&oacute; a la titularidad, con <br>
                Raphinha, Lamine en la enfermer&iacute;a, Dro en la medipaunta y <br>
                Lewandowski arriba. Lamine entr&oacute; en la &uacute;ltima media hora. <br>
            </p>
        </section>
        <hr>
        <section>
            <h2>Imagen</h2>
            <figure>
                <img src="https://www.mundodeportivo.com/files/image_948_465/files/fp/uploads/2025/09/28/68d99b60d21bf.r_d.2267-2258.jpeg" alt="Lamine Yamal" width="300">
                <figcaption>Lamine, Roony. en un reciente partido del Barça</figcaption>
            </figure>
        </section>
        <hr>
        <footer>
            <p><strong>Fuente:</strong> <a href="https://www.mundodeportivo.com/" target="_blank"
                    rel="noopener noreferrer">Mundo Deportivo</a></p>
            <p>© 2025 Centro Deportivo</p>
        </footer>
    </article>
</body>

</html>